{
  "title": "Gerontóloga Viviana Tonguino Guerrero",
  "description": "Gerontóloga apasionada y comprometida con el bienestar y la calidad de vida de las personas mayores. Mi enfoque se centra en comprender las complejidades del proceso de envejecimiento y abordar las necesidades físicas, cognitivas, emocionales y sociales de la población mayor. Creo firmemente en la importancia de fomentar la autonomía y la dignidad en todas las etapas de la vida, y mi trabajo se orienta hacia ese objetivo.",
  "url": "https://gerontologaviviana.com",
  "author": {
    "name": "VIVIANA TONGUINO GUERRERO",
    "title": "Gerontóloga | Experta en Envejecimiento y Vejez | Asesoramiento e intervención para Personas mayores | Educación y acompañamiento en Alzheimer y demencias",
    "bio": "Gerontóloga con capacidad en administración, gestión, consultoría, asesoramiento, desarrollo de programas para curso de vida, fomento del envejecimiento activo, intervención en Alzheimer y Demencias, atención centrada en la persona, personalización, intervención en cuidado y dependencia funcional, lectura de contextos, marketing digital, creación de contenido y administración de redes sociales con enfoque en estrategias de posicionamiento, interacción y crecimiento orgánico, trabajo comunitario, empoderamiento interdisciplinar e interprofesional, acompañamiento familiar, y capacidad de emprendimiento.\nCon más de 5 años de experiencia en el campo de la gerontología, he acompañado e impactado positivamente a más de 100 personas mayores y sus familias, promoviendo procesos de envejecimiento activo, saludable y con sentido. He desarrollado mi labor tanto en el sector público como en el privado, participando en la planificación y desarrollo de programas de promoción del envejecimiento activo, intervención gerontológica individual y comunitaria, y fortalecimiento de redes de apoyo.",
    "photo": "/images/doctor-profile.jpg.jpeg"
  },
  "contact": {
    "email": "vivianatggerontologa@gmail.com",
    "phone": "+57 316 589 0604",
    "whatsapp": "+57 316 589 0604",
    "address": "Área metropolitana del Valle de Aburrá, Antioquia, Colombia"
  },
  "social": {
    "instagram": "https://www.instagram.com/vivianatg_gerontologa",
    "linkedin": "https://www.linkedin.com/in/viviana-tonguino-guerrero"
  }
}
